{
  "Hoofdstuk2.1 ": "1 Een bestuursorgaan draagt er zorg voor dat de documenten die het ontvangt, vervaardigt\n                                             of anderszins onder zich heeft, zich in goede, geordende en toegankelijke staat bevinden.",
  "Hoofdstuk2.1.1": "1 Een bestuursorgaan draagt er zorg voor dat de documenten die het ontvangt, vervaardigt\n                                             of anderszins onder zich heeft, zich in goede, geordende en toegankelijke staat bevinden.",
  "Hoofdstuk2.1.a.": "a. bestuursorganen;",
  "Hoofdstuk2.1.b.": "b. de Kamers en de verenigde vergadering der Staten-Generaal;",
  "Hoofdstuk2.1.c.": "c. de Raad voor de rechtspraak en het College van afgevaardigden;",
  "Hoofdstuk2.1.d.": "d. de Raad van State, tenzij de Raad het koninklijk gezag uitoefent, en met uitzondering\n                                                   van de Afdeling bestuursrechtspraak;",
  "Hoofdstuk2.1.e.": "e. de Algemene Rekenkamer;",
  "Hoofdstuk2.1.f.": "f. de Nationale ombudsman en de substituut-ombudsmannen als bedoeld in artikel 9, eerste lid, van de Wet Nationale ombudsman, en ombudsmannen en ombudscommissies als bedoeld in artikel 9:17, onderdeel b, van de Algemene wet bestuursrecht.",
  "Hoofdstuk2.2 ": "2 Een bestuursorgaan draagt er zoveel mogelijk zorg voor dat de informatie die het overeenkomstig\n                                             deze wet verstrekt, actueel, nauwkeurig en vergelijkbaar is.",
  "Hoofdstuk2.2.2": "2 Een bestuursorgaan draagt er zoveel mogelijk zorg voor dat de informatie die het overeenkomstig\n                                             deze wet verstrekt, actueel, nauwkeurig en vergelijkbaar is.",
  "Hoofdstuk2.3 ": "3 Indien een bestuursorgaan overeenkomstig deze wet informatie openbaar maakt, geschiedt\n                                             dat op zodanige wijze dat de belanghebbende en belangstellende burger zoveel mogelijk\n                                             wordt bereikt en op de volgende algemeen toegankelijke wijze:",
  "Hoofdstuk2.3.3": "3 Indien een bestuursorgaan overeenkomstig deze wet informatie openbaar maakt, geschiedt\n                                             dat op zodanige wijze dat de belanghebbende en belangstellende burger zoveel mogelijk\n                                             wordt bereikt en op de volgende algemeen toegankelijke wijze:",
  "Hoofdstuk2.3.a.": "a. in elektronische vorm, in een machinaal leesbaar open formaat, samen met de metadata,\n                                                   overeenkomstig artikel 5, eerste lid, van de Richtlijn 2003/98/EG van het Europees Parlement en de Raad van 17 november 2003 inzake het hergebruik\n                                                   van overheidsinformatie (PbEG 2003 L 345), zoals deze is gewijzigd bij Richtlijn 2013/37/EU van het Europees Parlement en de Raad van 26 juni 2013 tot wijziging van Richtlijn 2003/98/EG inzake het hergebruik van overheidsinformatie (PbEU 2013 L 175);",
  "Hoofdstuk2.3.b.": "b. of, indien verstrekking in een machinaal leesbaar open formaat redelijkerwijs niet\n                                                   gevergd kan worden, in andere elektronisch doorzoekbare vorm;",
  "Hoofdstuk2.3.c.": "c. of, indien elektronische verschaffing redelijkerwijs niet gevergd kan worden, door\n                                                   verstrekking van een kopie van de letterlijke inhoud ervan in andere vorm te verstrekken;",
  "Hoofdstuk2.3.d.": "d. of, indien verstrekking van een kopie of de letterlijke inhoud redelijkerwijs niet\n                                                   gevergd kan worden, door een uittreksel of een samenvatting van de inhoud te geven,\n                                                   inlichtingen daaruit te verschaffen of door terinzagelegging.",
  "Hoofdstuk2.4 ": "4 Een bestuursorgaan is niet verantwoordelijk voor de juistheid of de volledigheid van\n                                             door derden opgestelde informatie.",
  "Hoofdstuk2.4.4": "4 Een bestuursorgaan is niet verantwoordelijk voor de juistheid of de volledigheid van\n                                             door derden opgestelde informatie.",
  "Hoofdstuk2.5 ": "5 Indien het bestuursorgaan kennis draagt van de onjuistheid of onvolledigheid van de\n                                             verstrekte informatie, doet het hiervan mededeling.",
  "Hoofdstuk2.5.5": "5 Indien het bestuursorgaan kennis draagt van de onjuistheid of onvolledigheid van de\n                                             verstrekte informatie, doet het hiervan mededeling.",
  "Hoofdstuk2.6 ": "6 Indien het bestuursorgaan informatie verstrekt, verstrekt het zo nodig, en voor zover\n                                             deze informatie voorhanden is, tevens informatie over de methoden die zijn gebruikt\n                                             bij het samenstellen van de informatie.",
  "Hoofdstuk2.6.6": "6 Indien het bestuursorgaan informatie verstrekt, verstrekt het zo nodig, en voor zover\n                                             deze informatie voorhanden is, tevens informatie over de methoden die zijn gebruikt\n                                             bij het samenstellen van de informatie.",
  "Hoofdstuk3.1 ": "1 Een bestuursorgaan kan in plaats van door openbaarmaking overeenkomstig artikel 3.3, tweede lid, onderdeel k, de informatie over beschikkingen inzake subsidies aan anderen dan natuurlijke personen\n                                             openbaar maken in een voor personen elektronisch raadpleegbaar overzicht, waarbij,\n                                             voor zover de informatie in de beschikking is opgenomen en de artikelen 5.1, eerste, tweede en vijfde lid, en 5.2 niet aan openbaarmaking in de weg staan, in ieder geval openbaar wordt gemaakt:",
  "Hoofdstuk3.1.1": "1 Een bestuursorgaan kan in plaats van door openbaarmaking overeenkomstig artikel 3.3, tweede lid, onderdeel k, de informatie over beschikkingen inzake subsidies aan anderen dan natuurlijke personen\n                                             openbaar maken in een voor personen elektronisch raadpleegbaar overzicht, waarbij,\n                                             voor zover de informatie in de beschikking is opgenomen en de artikelen 5.1, eerste, tweede en vijfde lid, en 5.2 niet aan openbaarmaking in de weg staan, in ieder geval openbaar wordt gemaakt:",
  "Hoofdstuk3.2 ": "2 Een bestuursorgaan kan in plaats van door openbaarmaking overeenkomstig artikel 3.3, tweede lid, onderdeel k, de informatie over andere beschikkingen dan beschikkingen inzake subsidies openbaar\n                                             maken in een voor personen elektronisch raadpleegbaar overzicht, waarbij, voor zover\n                                             de informatie in de beschikking is opgenomen en de artikelen 5.1, eerste, tweede en vijfde lid, en 5.2 niet aan openbaarmaking in de weg staan, in ieder geval openbaar wordt gemaakt:",
  "Hoofdstuk3.2.2": "2 Een bestuursorgaan kan in plaats van door openbaarmaking overeenkomstig artikel 3.3, tweede lid, onderdeel k, de informatie over andere beschikkingen dan beschikkingen inzake subsidies openbaar\n                                             maken in een voor personen elektronisch raadpleegbaar overzicht, waarbij, voor zover\n                                             de informatie in de beschikking is opgenomen en de artikelen 5.1, eerste, tweede en vijfde lid, en 5.2 niet aan openbaarmaking in de weg staan, in ieder geval openbaar wordt gemaakt:",
  "Hoofdstuk3.3 ": "3 Een bestuursorgaan kan in plaats van door openbaarmaking overeenkomstig artikel 3.3, tweede lid, onderdeel l, de informatie over schriftelijke oordelen in klachtprocedures openbaar maken in\n                                             een voor personen elektronisch raadpleegbaar overzicht, waarbij, voor zover de informatie\n                                             in het oordeel is opgenomen en de artikelen 5.1, eerste, tweede en vijfde lid, en 5.2 niet aan openbaarmaking in de weg staan, in ieder geval openbaar wordt gemaakt:",
  "Hoofdstuk3.3.3": "3 Een bestuursorgaan kan in plaats van door openbaarmaking overeenkomstig artikel 3.3, tweede lid, onderdeel l, de informatie over schriftelijke oordelen in klachtprocedures openbaar maken in\n                                             een voor personen elektronisch raadpleegbaar overzicht, waarbij, voor zover de informatie\n                                             in het oordeel is opgenomen en de artikelen 5.1, eerste, tweede en vijfde lid, en 5.2 niet aan openbaarmaking in de weg staan, in ieder geval openbaar wordt gemaakt:",
  "Hoofdstuk3.4 ": "4 Een bestuursorgaan kan in het overzicht, bedoeld in het derde lid, vergelijkbare klachten\n                                             betreffende een organisatieonderdeel gecombineerd weergeven, indien ook het oordeel\n                                             en de conclusies vergelijkbaar zijn. Voor iedere gecombineerde weergave wordt in plaats\n                                             van de informatie, bedoeld in het derde lid, onderdelen a en h, het aantal verzonden\n                                             oordelen per maand vermeld.",
  "Hoofdstuk3.4.4": "4 Een bestuursorgaan kan in het overzicht, bedoeld in het derde lid, vergelijkbare klachten\n                                             betreffende een organisatieonderdeel gecombineerd weergeven, indien ook het oordeel\n                                             en de conclusies vergelijkbaar zijn. Voor iedere gecombineerde weergave wordt in plaats\n                                             van de informatie, bedoeld in het derde lid, onderdelen a en h, het aantal verzonden\n                                             oordelen per maand vermeld.",
  "Hoofdstuk3.3.a.": "a. de datum van ontvangst van de klacht;",
  "Hoofdstuk3.3.b.": "b. het betrokken organisatieonderdeel;",
  "Hoofdstuk3.5 ": "5 Een overzicht als bedoeld in dit artikel wordt ten minste iedere twee weken bijgewerkt.",
  "Hoofdstuk3.5.5": "5 Een overzicht als bedoeld in dit artikel wordt ten minste iedere twee weken bijgewerkt.",
  "Hoofdstuk3.5.a.": "a. worden de ontwerpen en de bijbehorende adviesaanvragen, bedoeld in het eerste lid,\n                                                   onderdeel c, alsmede de daarop betrekking hebbende adviezen, bedoeld in het tweede\n                                                   lid, onderdeel e, onder 1°, door het bestuursorgaan dat het advies heeft gevraagd\n                                                   openbaar gemaakt uiterlijk gelijktijdig met de indiening van het voorstel van wet\n                                                   bij de Staten-Generaal dan wel de bekendmaking van het algemeen verbindend voorschrift\n                                                   of besluit, indien het bestuursorgaan in zijn adviesaanvraag heeft gemotiveerd dat\n                                                   eerdere openbaarmaking afbreuk zou doen aan een met de wet, het voorschrift of het\n                                                   besluit beoogde doel;",
  "Hoofdstuk3.5.b.": "b. worden in geval van voorstellen van algemene begrotingswetten en de stukken betreffende\n                                                   de verantwoording van de ontvangsten en de uitgaven van het Rijk als bedoeld in artikel 105, eerste, tweede en derde lid, van de Grondwet, de daarbij behorende toelichtende stukken, alsmede in geval van een op het in artikel 65 van de Grondwet bedoelde tijdstip ingediende voorstel van wet voor zover dat voorstel betrekking\n                                                   heeft op het heffen van belasting, de versies waarover een adviesaanvraag wordt gedaan,\n                                                   de op die versies betrekking hebbende adviezen als bedoeld in het tweede lid, onderdeel\n                                                   e, en de op die versies betrekking hebbende onderzoeken als bedoeld in het tweede\n                                                   lid, onderdeel j, openbaar gemaakt gelijktijdig met de indiening van het voorstel\n                                                   van wet of de stukken bij de Staten-Generaal;",
  "Hoofdstuk3.5.c.": "c. worden vergaderstukken als bedoeld in het tweede lid, onderdelen b en c, openbaar\n                                                   gemaakt, gelijktijdig met de verspreiding aan de deelnemers van de betreffende vergadering;",
  "Hoofdstuk3.5.d.": "d. worden agenda’s als bedoeld in het tweede lid, onderdeel d, openbaar gemaakt, uiterlijk\n                                                   bij aanvang van de betreffende vergadering;",
  "Hoofdstuk3.5.e.": "e. wordt de inhoud van een schriftelijk verzoek als bedoeld in het tweede lid, onderdeel\n                                                   i, openbaar gemaakt met de beslissing op dat verzoek;",
  "Hoofdstuk3.5.f.": "f. geschiedt de openbaarmaking van onderzoeken als bedoeld in het tweede lid, onderdeel\n                                                   j, onder 1°, uiterlijk binnen vier weken na ontvangst van het onderzoek;",
  "Hoofdstuk3.5.g.": "g. geschiedt de openbaarmaking van een beschikking houdende een herstelsanctie die niet\n                                                   in het tweede lid, onderdeel k, onder 6, is uitgezonderd, uiterlijk twee weken nadat\n                                                   de beschikking onherroepelijk is geworden;",
  "Hoofdstuk3.5.h.": "h. worden ingekomen documenten als bedoeld in het tweede lid, niet openbaar gemaakt dan\n                                                   nadat belanghebbenden die naar verwachting bedenkingen zullen hebben tegen openbaarmaking,\n                                                   in de gelegenheid zijn gesteld binnen twee weken hun zienswijze naar voren te brengen;",
  "Hoofdstuk3.5.i.": "i. worden documenten als bedoeld in het tweede lid, waarbij gedurende de voorbereiding\n                                                   ervan of na toepassing van onderdeel h is gebleken dat een belanghebbende naar verwachting\n                                                   bezwaar heeft tegen een voorgeschreven openbaarmaking, openbaar gemaakt na twee weken\n                                                   na vaststelling, onderscheidenlijk het verstrijken van de op grond van onderdeel h\n                                                   gestelde termijn om een zienswijze naar voren te brengen.",
  "Hoofdstuk3.6 ": "6 Onze Minister kan bij ministeriële regeling nadere regels stellen over de wijze waarop\n                                             in dit artikel genoemde overzichten actief openbaar worden gemaakt.",
  "Hoofdstuk3.6.6": "6 Onze Minister kan bij ministeriële regeling nadere regels stellen over de wijze waarop\n                                             in dit artikel genoemde overzichten actief openbaar worden gemaakt.",
  "Hoofdstuk3.6.a.": "a. voor een adviesaanvraag aan een adviescollege of -commissie door het bestuursorgaan\n                                                   dat het advies heeft gevraagd;",
  "Hoofdstuk3.6.b.": "b. voor een advies van een adviescollege of -commissie door dat adviescollege of die\n                                                   commissie, behoudens de gevallen, bedoeld in het vijfde lid, onderdelen a en b;",
  "Hoofdstuk3.6.c.": "c. voor een advies van een andere externe partij door het bestuursorgaan dat het advies\n                                                   heeft ontvangen.",
  "Hoofdstuk3.7 ": "7 Het bestuursorgaan deelt een belanghebbende mede dat toepassing wordt gegeven aan\n                                             het vijfde lid, onderdeel i, onder vermelding van het tijdstip van openbaarmaking\n                                             en de openbaar te maken documenten. De mededeling wordt gelijkgesteld met een besluit.",
  "Hoofdstuk3.7.7": "7 Het bestuursorgaan deelt een belanghebbende mede dat toepassing wordt gegeven aan\n                                             het vijfde lid, onderdeel i, onder vermelding van het tijdstip van openbaarmaking\n                                             en de openbaar te maken documenten. De mededeling wordt gelijkgesteld met een besluit.",
  "Hoofdstuk3.8 ": "8 Het bestuursorgaan doet mededeling van een gedeeltelijke niet-openbaarmaking gelijktijdig\n                                             met de openbaarmaking. Van een gehele niet-openbaarmaking doet het bestuursorgaan\n                                             mededeling op de wijze en het tijdstip waarop het niet-openbaar gemaakte stuk openbaar\n                                             zou zijn gemaakt.",
  "Hoofdstuk3.8.8": "8 Het bestuursorgaan doet mededeling van een gedeeltelijke niet-openbaarmaking gelijktijdig\n                                             met de openbaarmaking. Van een gehele niet-openbaarmaking doet het bestuursorgaan\n                                             mededeling op de wijze en het tijdstip waarop het niet-openbaar gemaakte stuk openbaar\n                                             zou zijn gemaakt.",
  "Hoofdstuk3.9 ": "9 Onze Minister kan bij ministeriële regeling nadere regels stellen over de wijze waarop\n                                             in dit artikel genoemde documenten actief openbaar worden gemaakt.",
  "Hoofdstuk3.9.9": "9 Onze Minister kan bij ministeriële regeling nadere regels stellen over de wijze waarop\n                                             in dit artikel genoemde documenten actief openbaar worden gemaakt.",
  "Hoofdstuk3.1.a.": "a. de grondslag van de subsidie;",
  "Hoofdstuk3.1.b.": "b. de ontvanger;",
  "Hoofdstuk3.1.c.": "c. de activiteiten waarvoor de subsidie wordt verstrekt, alsmede in de beschikking opgenomen\n                                                   doelvoorschriften;",
  "Hoofdstuk3.1.d.": "d. de hoogte van verleningen, vaststellingen en wijzigingen;",
  "Hoofdstuk3.1.e.": "e. de intrekkingen;",
  "Hoofdstuk3.1.f.": "f. de dagtekening van de beschikking.",
  "Hoofdstuk3.2.a.": "a. de grondslag van de beschikking;",
  "Hoofdstuk3.2.b.": "b. het rechtsgevolg van de beschikking, inclusief in de beschikking opgenomen voorschriften;",
  "Hoofdstuk3.2.c.": "c. de duur van de beschikking;",
  "Hoofdstuk3.2.d.": "d. de geadresseerde, voor zover de bescherming van de persoonlijke levenssfeer hieraan\n                                                   niet in de weg staat;",
  "Hoofdstuk3.2.e.": "e. de dagtekening van de beschikking.",
  "Hoofdstuk3.3.c.": "c. de functiebenaming van de ambtenaar over wie is geklaagd;",
  "Hoofdstuk3.3.d.": "d. de omschrijving van de gedraging waartegen de klacht gericht is;",
  "Hoofdstuk3.3.e.": "e. de bevindingen;",
  "Hoofdstuk3.3.f.": "f. het oordeel;",
  "Hoofdstuk3.3.g.": "g. de conclusies;",
  "Hoofdstuk3.3.h.": "h. de dagtekening van het oordeel.",
  "Hoofdstuk4.1 ": "1 Het bestuursorgaan verstrekt de informatie in de door verzoeker verzochte vorm of,\n                                             indien dit redelijkerwijs niet gevergd kan worden, met inachtneming van het bepaalde\n                                             in artikel 2.4, derde lid.",
  "Hoofdstuk4.1.1": "1 Het bestuursorgaan verstrekt de informatie in de door verzoeker verzochte vorm of,\n                                             indien dit redelijkerwijs niet gevergd kan worden, met inachtneming van het bepaalde\n                                             in artikel 2.4, derde lid.",
  "Hoofdstuk4.2 ": "2 Indien de informatie reeds in een voor de verzoeker gemakkelijk toegankelijke vorm\n                                             voor het publiek beschikbaar is, wijst het bestuursorgaan de verzoeker daarop.",
  "Hoofdstuk4.2.2": "2 Indien de informatie reeds in een voor de verzoeker gemakkelijk toegankelijke vorm\n                                             voor het publiek beschikbaar is, wijst het bestuursorgaan de verzoeker daarop.",
  "Hoofdstuk4.3 ": "3 Onverminderd artikel 4:15 van de Algemene wet bestuursrecht wordt de termijn voor het geven van een beschikking opgeschort gerekend vanaf de\n                                             dag na die waarop het bestuursorgaan de verzoeker meedeelt dat toepassing is gegeven\n                                             aan artikel 4:8 van de Algemene wet bestuursrecht, tot en met de dag waarop door de belanghebbende of belanghebbenden een zienswijze\n                                             naar voren is gebracht of de daarvoor gestelde termijn ongebruikt is verstreken.",
  "Hoofdstuk4.3.3": "3 Onverminderd artikel 4:15 van de Algemene wet bestuursrecht wordt de termijn voor het geven van een beschikking opgeschort gerekend vanaf de\n                                             dag na die waarop het bestuursorgaan de verzoeker meedeelt dat toepassing is gegeven\n                                             aan artikel 4:8 van de Algemene wet bestuursrecht, tot en met de dag waarop door de belanghebbende of belanghebbenden een zienswijze\n                                             naar voren is gebracht of de daarvoor gestelde termijn ongebruikt is verstreken.",
  "Hoofdstuk4.4 ": "4 Indien de opschorting, bedoeld in het derde lid, eindigt, doet het bestuursorgaan\n                                             daarvan zo spoedig mogelijk mededeling aan de verzoeker, onder vermelding van de termijn\n                                             binnen welke de beschikking alsnog moet worden gegeven.",
  "Hoofdstuk4.4.4": "4 Indien de opschorting, bedoeld in het derde lid, eindigt, doet het bestuursorgaan\n                                             daarvan zo spoedig mogelijk mededeling aan de verzoeker, onder vermelding van de termijn\n                                             binnen welke de beschikking alsnog moet worden gegeven.",
  "Hoofdstuk4.5 ": "5 Indien het bestuursorgaan heeft besloten informatie te verstrekken, wordt de informatie\n                                             verstrekt tegelijk met de bekendmaking van het besluit, tenzij naar verwachting een\n                                             belanghebbende bezwaar daartegen heeft, in welk geval de informatie wordt verstrekt\n                                             twee weken nadat de beslissing is bekendgemaakt. Indien wordt verzocht om een voorlopige\n                                             voorziening als bedoeld in artikel 8:81 van de Algemene wet bestuursrecht, wordt de openbaarmaking opgeschort totdat de voorzieningenrechter uitspraak heeft\n                                             gedaan of het verzoek is ingetrokken.",
  "Hoofdstuk4.5.5": "5 Indien het bestuursorgaan heeft besloten informatie te verstrekken, wordt de informatie\n                                             verstrekt tegelijk met de bekendmaking van het besluit, tenzij naar verwachting een\n                                             belanghebbende bezwaar daartegen heeft, in welk geval de informatie wordt verstrekt\n                                             twee weken nadat de beslissing is bekendgemaakt. Indien wordt verzocht om een voorlopige\n                                             voorziening als bedoeld in artikel 8:81 van de Algemene wet bestuursrecht, wordt de openbaarmaking opgeschort totdat de voorzieningenrechter uitspraak heeft\n                                             gedaan of het verzoek is ingetrokken.",
  "Hoofdstuk4.6 ": "6 Indien het bestuursorgaan heeft besloten informatie te verstrekken die rechtstreeks\n                                             betrekking heeft op een derde of die van een derde afkomstig is, deelt het bestuursorgaan\n                                             dit besluit gelijktijdig mede aan deze derde.",
  "Hoofdstuk4.6.6": "6 Indien het bestuursorgaan heeft besloten informatie te verstrekken die rechtstreeks\n                                             betrekking heeft op een derde of die van een derde afkomstig is, deelt het bestuursorgaan\n                                             dit besluit gelijktijdig mede aan deze derde.",
  "Hoofdstuk4.7 ": "7 Een verzoek om informatie wordt ingewilligd met inachtneming van het bepaalde in hoofdstuk 5.",
  "Hoofdstuk4.7.7": "7 Een verzoek om informatie wordt ingewilligd met inachtneming van het bepaalde in hoofdstuk 5.",
  "Hoofdstuk4.2.a.": "a. het schriftelijke verzoek geheel of gedeeltelijk wordt afgewezen;",
  "Hoofdstuk4.2.b.": "b. de verzoeker bij gehele of gedeeltelijke afwijzing van het mondelinge verzoek verzoekt\n                                                   om een schriftelijk besluit;",
  "Hoofdstuk4.2.c.": "c. de gevraagde informatie slechts wordt verstrekt aan de verzoeker overeenkomstig artikel 5.5, artikel 5.6 of artikel 5.7 en aan de verstrekking voorwaarden worden verbonden; of",
  "Hoofdstuk4.2.d.": "d. de gevraagde informatie betrekking heeft op of afkomstig is van derden, tenzij deze\n                                                   hebben verklaard aan een schriftelijk besluit geen behoefte te hebben.",
  "Hoofdstuk5.1 ": "1 Een bestuursorgaan kan ten behoeve van historisch, statistisch, wetenschappelijk of\n                                             journalistiek onderzoek toegang bieden tot informatie:",
  "Hoofdstuk5.1.1": "1 Een bestuursorgaan kan ten behoeve van historisch, statistisch, wetenschappelijk of\n                                             journalistiek onderzoek toegang bieden tot informatie:",
  "Hoofdstuk5.1.a.": "a. die ingevolge de artikelen 5.1 en 5.2 niet openbaar gemaakt kan worden; of",
  "Hoofdstuk5.1.b.": "b. waarvan de vaststelling of deze informatie ingevolge de artikelen 5.1 en 5.2 openbaar gemaakt kan worden een onevenredige inspanning vergt.",
  "Hoofdstuk5.1.c.": "c. bedrijfs- en fabricagegegevens betreft die door natuurlijke personen of rechtspersonen\n                                                   vertrouwelijk aan de overheid zijn meegedeeld;",
  "Hoofdstuk5.1.d.": "d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking\n                                                   van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar\n                                                   zijn gemaakt;",
  "Hoofdstuk5.1.e.": "e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene\n                                                   maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.",
  "Hoofdstuk5.2 ": "2 Het bestuursorgaan kan aan het verlenen van toegang voorwaarden verbinden.",
  "Hoofdstuk5.2.2": "2 Het bestuursorgaan kan aan het verlenen van toegang voorwaarden verbinden.",
  "Hoofdstuk5.2.a.": "a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties;",
  "Hoofdstuk5.2.b.": "b. de economische of financiële belangen van de Staat, andere publiekrechtelijke lichamen\n                                                   of bestuursorganen, in geval van milieu-informatie slechts voor zover de informatie\n                                                   betrekking heeft op handelingen met een vertrouwelijk karakter;",
  "Hoofdstuk5.2.c.": "c. de opsporing en vervolging van strafbare feiten;",
  "Hoofdstuk5.2.d.": "d. de inspectie, controle en toezicht door bestuursorganen;",
  "Hoofdstuk5.2.e.": "e. de eerbiediging van de persoonlijke levenssfeer;",
  "Hoofdstuk5.2.f.": "f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige\n                                                   bedrijfs- en fabricagegegevens;",
  "Hoofdstuk5.2.g.": "g. de bescherming van het milieu waarop deze informatie betrekking heeft;",
  "Hoofdstuk5.2.h.": "h. de beveiliging van personen en bedrijven en het voorkomen van sabotage;",
  "Hoofdstuk5.2.i.": "i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.",
  "Hoofdstuk5.3 ": "3 De toegang tot informatie overeenkomstig het eerste lid wordt in ieder geval verleend\n                                             onder de voorwaarde dat degene aan wie toegang wordt verleend, de verkregen informatie\n                                             niet verder verspreidt zonder voorafgaand besluit van het bestuursorgaan waarin de\n                                             informatie met toepassing van de artikelen 5.1 en 5.2 openbaar gemaakt wordt.",
  "Hoofdstuk5.3.3": "3 De toegang tot informatie overeenkomstig het eerste lid wordt in ieder geval verleend\n                                             onder de voorwaarde dat degene aan wie toegang wordt verleend, de verkregen informatie\n                                             niet verder verspreidt zonder voorafgaand besluit van het bestuursorgaan waarin de\n                                             informatie met toepassing van de artikelen 5.1 en 5.2 openbaar gemaakt wordt.",
  "Hoofdstuk5.4 ": "4 Het bestuursorgaan kan aan de verstrekking voorwaarden verbinden ter bescherming van\n                                             een van de belangen, genoemd in de artikelen 5.1 en 5.2, tenzij de gevraagde informatie met toepassing van de artikelen 5.1 en 5.2 openbaar\n                                             voor eenieder zou zijn.",
  "Hoofdstuk5.4.4": "4 Het bestuursorgaan kan aan de verstrekking voorwaarden verbinden ter bescherming van\n                                             een van de belangen, genoemd in de artikelen 5.1 en 5.2, tenzij de gevraagde informatie met toepassing van de artikelen 5.1 en 5.2 openbaar\n                                             voor eenieder zou zijn.",
  "Hoofdstuk5.5 ": "5 In uitzonderlijke gevallen kan openbaarmaking van andere informatie dan milieu-informatie\n                                             voorts achterwege blijven indien openbaarmaking onevenredige benadeling toebrengt\n                                             aan een ander belang dan genoemd in het eerste of tweede lid en het algemeen belang\n                                             van openbaarheid niet tegen deze benadeling opweegt. Het bestuursorgaan baseert een\n                                             beslissing tot achterwege laten van de openbaarmaking van enige informatie op deze\n                                             grond ten aanzien van dezelfde informatie niet tevens op een van de in het eerste\n                                             of tweede lid genoemde gronden.",
  "Hoofdstuk5.5.5": "5 In uitzonderlijke gevallen kan openbaarmaking van andere informatie dan milieu-informatie\n                                             voorts achterwege blijven indien openbaarmaking onevenredige benadeling toebrengt\n                                             aan een ander belang dan genoemd in het eerste of tweede lid en het algemeen belang\n                                             van openbaarheid niet tegen deze benadeling opweegt. Het bestuursorgaan baseert een\n                                             beslissing tot achterwege laten van de openbaarmaking van enige informatie op deze\n                                             grond ten aanzien van dezelfde informatie niet tevens op een van de in het eerste\n                                             of tweede lid genoemde gronden.",
  "Hoofdstuk5.6 ": "6 Het openbaar maken van informatie blijft in afwijking van het eerste lid, onderdeel\n                                             c, in geval van milieu-informatie eveneens achterwege voor zover daardoor het in het\n                                             eerste lid, onderdeel c, genoemde belang ernstig geschaad wordt en het algemeen belang\n                                             van openbaarheid van informatie niet opweegt tegen deze schade.",
  "Hoofdstuk5.6.6": "6 Het openbaar maken van informatie blijft in afwijking van het eerste lid, onderdeel\n                                             c, in geval van milieu-informatie eveneens achterwege voor zover daardoor het in het\n                                             eerste lid, onderdeel c, genoemde belang ernstig geschaad wordt en het algemeen belang\n                                             van openbaarheid van informatie niet opweegt tegen deze schade.",
  "Hoofdstuk5.7 ": "7 Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die betrekking\n                                             heeft op emissies in het milieu.",
  "Hoofdstuk5.7.7": "7 Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die betrekking\n                                             heeft op emissies in het milieu.",
  "Hoofdstuk6.1 ": "1 Onze Minister, in overeenstemming met Onze Minister van Onderwijs, Cultuur en Wetenschap,\n                                             zendt een meerjarenplan naar de Staten-Generaal over de wijze waarop bestuursorganen\n                                             hun digitale overheidsinformatie duurzaam toegankelijk maken.",
  "Hoofdstuk6.1.1": "1 Onze Minister, in overeenstemming met Onze Minister van Onderwijs, Cultuur en Wetenschap,\n                                             zendt een meerjarenplan naar de Staten-Generaal over de wijze waarop bestuursorganen\n                                             hun digitale overheidsinformatie duurzaam toegankelijk maken.",
  "Hoofdstuk6.2 ": "2 Het meerjarenplan bevat langetermijndoelen voor de verbetering van de wijze waarop\n                                             digitale documenten worden vervaardigd, geordend, bewaard, vernietigd en ontsloten\n                                             alsmede de stappen die daartoe op korte termijn worden gezet.",
  "Hoofdstuk6.2.2": "2 Het meerjarenplan bevat langetermijndoelen voor de verbetering van de wijze waarop\n                                             digitale documenten worden vervaardigd, geordend, bewaard, vernietigd en ontsloten\n                                             alsmede de stappen die daartoe op korte termijn worden gezet.",
  "Hoofdstuk6.3 ": "3 Het meerjarenplan voorziet in stappen waarmee wordt bereikt dat eenieder zo veel mogelijk\n                                             inzicht kan hebben in de aanwezigheid van publieke informatie bij een orgaan, persoon\n                                             of college als bedoeld in artikel 2.2, eerste lid.",
  "Hoofdstuk6.3.3": "3 Het meerjarenplan voorziet in stappen waarmee wordt bereikt dat eenieder zo veel mogelijk\n                                             inzicht kan hebben in de aanwezigheid van publieke informatie bij een orgaan, persoon\n                                             of college als bedoeld in artikel 2.2, eerste lid.",
  "Hoofdstuk6.4 ": "4 Onze Minister, in overeenstemming met Onze Minister van Onderwijs, Cultuur en Wetenschap,\n                                             vult het meerjarenplan aan met de nodige maatregelen tot de digitale overheidsinformatie\n                                             voldoende duurzaam toegankelijk is.",
  "Hoofdstuk6.4.4": "4 Onze Minister, in overeenstemming met Onze Minister van Onderwijs, Cultuur en Wetenschap,\n                                             vult het meerjarenplan aan met de nodige maatregelen tot de digitale overheidsinformatie\n                                             voldoende duurzaam toegankelijk is.",
  "Hoofdstuk7.1 ": "1 De leden van het college alsmede de ambtenaren van zijn bureau zijn tot geheimhouding\n                                             verplicht voor zover zij krachtens deze wet beschikken over documenten die door het\n                                             bestuursorgaan waarvan zij afkomstig zijn niet openbaar zijn gemaakt.",
  "Hoofdstuk7.1.1": "1 De leden van het college alsmede de ambtenaren van zijn bureau zijn tot geheimhouding\n                                             verplicht voor zover zij krachtens deze wet beschikken over documenten die door het\n                                             bestuursorgaan waarvan zij afkomstig zijn niet openbaar zijn gemaakt.",
  "Hoofdstuk7.2 ": "2 Voor zover een aan het college gericht verzoek op grond van deze wet betrekking heeft\n                                             op door een bestuursorgaan aan het college verstrekte informatie, zendt het college\n                                             het verzoek ter behandeling door aan het bestuursorgaan.",
  "Hoofdstuk7.2.2": "2 Voor zover een aan het college gericht verzoek op grond van deze wet betrekking heeft\n                                             op door een bestuursorgaan aan het college verstrekte informatie, zendt het college\n                                             het verzoek ter behandeling door aan het bestuursorgaan.",
  "Hoofdstuk7.3 ": "3 Indien de klager bezwaar maakt tegen het besluit, bedoeld in het tweede lid, beslist\n                                             het bestuursorgaan in afwijking van artikel 7:10, eerste lid, van de Algemene wet bestuursrecht binnen twee weken nadat het college advies heeft uitgebracht, dan wel aan de klager\n                                             en het bestuursorgaan heeft bericht dat geen advies zal worden uitgebracht.",
  "Hoofdstuk7.3.3": "3 Indien de klager bezwaar maakt tegen het besluit, bedoeld in het tweede lid, beslist\n                                             het bestuursorgaan in afwijking van artikel 7:10, eerste lid, van de Algemene wet bestuursrecht binnen twee weken nadat het college advies heeft uitgebracht, dan wel aan de klager\n                                             en het bestuursorgaan heeft bericht dat geen advies zal worden uitgebracht.",
  "Hoofdstuk7.4 ": "4 Bij algemene maatregel van bestuur kunnen nadere regels worden gesteld over de wijze\n                                             waarop klachten worden ingediend en het college tussen het bestuursorgaan en de klager\n                                             bemiddelt als bedoeld in het eerste lid.",
  "Hoofdstuk7.4.4": "4 Bij algemene maatregel van bestuur kunnen nadere regels worden gesteld over de wijze\n                                             waarop klachten worden ingediend en het college tussen het bestuursorgaan en de klager\n                                             bemiddelt als bedoeld in het eerste lid.",
  "Hoofdstuk7.5 ": "5 Het college bevordert de toepassing van deze wet, onder meer door:",
  "Hoofdstuk7.5.5": "5 Het college bevordert de toepassing van deze wet, onder meer door:",
  "Hoofdstuk7.5.a.": "a. het geven van voorlichting aan bestuursorganen en anderen;",
  "Hoofdstuk7.5.b.": "b. het opleiden van personen werkzaam bij organen belast met de uitvoering van openbaarmaking\n                                                   van publieke informatie;",
  "Hoofdstuk7.5.c.": "c. het monitoren en onderzoeken van en rapporteren over de openbaarmaking van publieke\n                                                   informatie in algemene zin of door specifieke organen in het bijzonder;",
  "Hoofdstuk7.5.d.": "d. het publiceren van richtsnoeren ter bevordering van de openbaarmaking uit eigen beweging\n                                                   en de ontsluiting van informatie.",
  "Hoofdstuk8.1 ": "1 Onze Minister zendt binnen vijf jaar na de inwerkingtreding van deze wet aan de Staten-Generaal\n                                             een verslag over de doeltreffendheid en de effecten van deze wet in de praktijk.",
  "Hoofdstuk8.1.1": "1 Onze Minister zendt binnen vijf jaar na de inwerkingtreding van deze wet aan de Staten-Generaal\n                                             een verslag over de doeltreffendheid en de effecten van deze wet in de praktijk.",
  "Hoofdstuk8.2 ": "2 In deze evaluatie wordt in ieder geval aandacht besteed aan de vraag of het noodzakelijk\n                                             is om een Informatiecommissaris in te stellen.",
  "Hoofdstuk8.2.2": "2 In deze evaluatie wordt in ieder geval aandacht besteed aan de vraag of het noodzakelijk\n                                             is om een Informatiecommissaris in te stellen.",
  "Hoofdstuk8.3 ": "3 Op voordracht van Onze Minister kunnen bij of krachtens algemene maatregel van bestuur\n                                             regels worden gesteld met betrekking tot het tweede lid.",
  "Hoofdstuk8.3.3": "3 Op voordracht van Onze Minister kunnen bij of krachtens algemene maatregel van bestuur\n                                             regels worden gesteld met betrekking tot het tweede lid.",
  "Hoofdstuk8.3.a.": "a. een opschorting van de beslistermijn als bedoeld in artikel 4:15, tweede lid, onderdeel a, van de Algemene wet bestuursrecht; of",
  "Hoofdstuk8.3.b.": "b. verder uitstel van de beslistermijn, bedoeld in artikel 7:10, vierde lid, onderdeel a of b, van de Algemene wet bestuursrecht.",
  "Hoofdstuk8.4 ": "4 De bestuursrechter kan eveneens artikel 8:74, eerste lid, van de Algemene wet bestuursrecht buiten toepassing laten en een proceskostenveroordeling op grond van artikel 8:75, eerste lid, van de Algemene wet bestuursrecht achterwege laten, indien hij oordeelt dat het niet tijdig nemen van een besluit kennelijk\n                                             het gevolg is van de wijze van indiening van het verzoek.",
  "Hoofdstuk8.4.4": "4 De bestuursrechter kan eveneens artikel 8:74, eerste lid, van de Algemene wet bestuursrecht buiten toepassing laten en een proceskostenveroordeling op grond van artikel 8:75, eerste lid, van de Algemene wet bestuursrecht achterwege laten, indien hij oordeelt dat het niet tijdig nemen van een besluit kennelijk\n                                             het gevolg is van de wijze van indiening van het verzoek.",
  "Hoofdstuk10.1 ": "1 Deze wet treedt, met uitzondering van artikel 3.3, eerste en tweede lid, in werking met ingang van de eerste dag van de zevende kalendermaand na de datum\n                                             van uitgifte van het Staatsblad waarin zij wordt geplaatst.",
  "Hoofdstuk10.1.1": "1 Deze wet treedt, met uitzondering van artikel 3.3, eerste en tweede lid, in werking met ingang van de eerste dag van de zevende kalendermaand na de datum\n                                             van uitgifte van het Staatsblad waarin zij wordt geplaatst.",
  "Hoofdstuk10.2 ": "2 \nArtikel 3.3, eerste en tweede lid, treedt in werking op een bij koninklijk besluit te bepalen tijdstip, dat voor onderdelen\n                                             daarvan verschillend kan worden vastgesteld.",
  "Hoofdstuk10.2.2": "2 \nArtikel 3.3, eerste en tweede lid, treedt in werking op een bij koninklijk besluit te bepalen tijdstip, dat voor onderdelen\n                                             daarvan verschillend kan worden vastgesteld.",
  "Hoofdstuk10.2.a.": "a. voor in die regeling aangewezen bestuursorganen voor een in die regeling bepaalde\n                                                   periode in afwijking van artikel 3.3, vierde of vijfde lid, bij in die regeling aangewezen onderdelen van artikel 3.3, eerste en tweede lid,\n                                                   een andere periode geldt waarbinnen de openbaarmaking plaatsvindt, of",
  "Hoofdstuk10.2.b.": "b. voor in die regeling aangewezen bestuursorganen voor een in die regeling bepaalde\n                                                   periode het in die regeling aangewezen type beschikkingen als bedoeld in artikel 3.3, tweede lid, onderdeel k, de verplichting tot openbaarmaking reeds geldt of nog niet van toepassing is.",
  "Hoofdstuk10.1.a.": "a. adviezen van de Afdeling advisering, door Ons gevraagd;",
  "Hoofdstuk10.1.b.": "b. adviezen als bedoeld in artikel 21 van de Wet op de Raad van State;",
  "Hoofdstuk10.1.c.": "c. voorlichting in aangelegenheden van wetgeving en bestuur als bedoeld in artikel 21a van de Wet op de Raad van State."
}